
/* Class = "NSView"; ibExternalAccessibilityHelp = "Waveform View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "파형 보기입니다";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "37"; */
"37.title" = "설정";

/* Class = "NSMenuItem"; title = "millivolts"; ObjectID = "42"; */
"42.title" = "밀리볼트";

/* Class = "NSMenuItem"; title = "IRE"; ObjectID = "43"; */
"43.title" = "IRE";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "45"; */
"45.title" = "초록색";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "46"; */
"46.title" = "파란색";

/* Class = "NSMenuItem"; title = "Y′CbCr Parade"; ObjectID = "47"; */
"47.title" = "Y′CbCr 퍼레이드";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "48"; */
"48.title" = "루마";

/* Class = "NSMenuItem"; title = "Chroma"; ObjectID = "49"; */
"49.title" = "채도";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "50"; */
"50.title" = "RGB 오버레이";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "51"; */
"51.title" = "빨간색";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "52"; */
"52.title" = "RGB 퍼레이드";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "67"; */
"67.title" = "채널";

/* Class = "NSMenuItem"; title = "UNITS"; ObjectID = "68"; */
"68.title" = "단위";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "72"; */
"72.title" = "범위";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "73"; */
"73.title" = "파형";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "74"; */
"74.title" = "히스토그램";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "75"; */
"75.title" = "벡터 스코프";

/* Class = "NSMenuItem"; title = "nits (cd/㎡)"; ObjectID = "kBI-1C-lEP"; */
"kBI-1C-lEP.title" = "nits(cd/㎡)";
